Repository: ONAFTLibrary/LibraryONAFT
Catalog: src/translate/messages.*.xlf
Languages: ru

# resource-menu
source: Ресурси
ru: Ресурсы

# elec-catalog-menu
source: Електронний каталог
ru: Электронный каталог

# elec-directory-menu
source: Електронний архів (репозитарій)
ru: Электронный архив (репозитарий)

# kci-menu
source: Центр наукової періодики (КЦВ)
ru: Центр научной периодики (КЦИ)

# s2m
source: S2M (база науковців)
ru: S2M (база учёных)

# patent-menu
source: Патенти
ru: Патенты

# scientificbase
source: Научные базы
ru: Наукові бази

# recomend-menu
source: Рекомендації
ru: Рекомендации

# scientists-menu
source: Вчені
ru: Ученые

# encyclopedia-menu
source: Енциклопедія вчених
ru: Энциклопедия ученых

# jubilee-menu
source: Ювіляри
ru: Юбиляры

# researcher-menu
source: Дослідникам
ru: Исследователям

# bibl-desc-menu
source: Правила складання опису
ru: Правила составления описания

# bibl-example-menu
source: Приклади складання опису
ru: Примеры составления описания

# ref-desc-menu
source: Правила складання посилань
ru: Правила составления ссылок

# ref-example-menu
source: Приклади складання посилань
ru: Примеры составления ссылок

# standarts-menu
source: Основні стандарти
ru: Основные стандарты

# style-references-menu
source: Cтилі цитування
ru: Cтили цитирования

# useful-links-menu
source: Корисні посилання
ru: Полезные ссылки

# directory-barrier-menu
source: Довідник безбар'єрності
ru: Справочник по безбарьерности

# books
source: <a>Надходження</a>
ru: <a>Поступления</a>

# library
source: Бібліотека
ru: Библиотека

# terms-menu
source: Правила користування
ru: Правила использования

# rules-menu
source: Положення НТБ
ru: Положение НТБ

# events-menu
source: Заходи на 2023 рік
ru: Мероприятия на 2023 год

# report-menu
source: Звіт про роботу (2022 р.)
ru: Отчет про работу (2022 г.)

# history-library-menu
source: Історія бібліотеки
ru: История библиотеки

# exhibition
source: Виставки
ru: Выставки

# resource
source: Ресурси <i></i>
ru: Ресурсы <i></i>

# contact-footer
source: Контактна інформація
ru: Контактная информация

# contact-footer-description
source: Україна, 65039,<br/> м. Одеса, вул. Канатна, 112<br/> <i></i> +38(048)712-42‐52<br/> <i></i> library@ontu.edu.ua,<br/>
ru: Украина, 65039,<br/> г. Одесса, ул. Канатная, 112<br/> <i></i> +38(048)712-42‐52<br/> <i></i> library@ontu.edu.ua,<br/>

# time-work-footer
source: Часи роботи:
ru: Время работы:

# time-work-description-footer
source: пн.-пт.:<br/> абонементи 9:00 - 17:00<br/> читальні зали 9:00 - 17:00<br/>
ru: пн.-пт.:<br/> абонементы 9:00 - 17:00<br/> читательные залы 9:00 - 17:00<br/>

# helpful-references-footer
source: Корисні посилання
ru: Полезные ссылки

# science-data-base-footer
source: <a>Наукові бази</a>
ru: <a>Научные базы</a>

# title
source: Науково-технічна бібліотека
ru: Научно-техническая библиотека

# description
source: Одеського національного технологічного університету
ru: Одесского национального технологического университета

# about
source: Про бібліотеку
ru: Про библиотеку

# about-description
source: Діяльність науково-технічної бібліотеки університету спрямована на забезпечення її відповідності бібліотеці інноваційного типу завдяки підвищенню якості інформаційного та бібліотечно-бібліографічного обслуговування користувачів
ru: Деятельность научно-технической библиотеки университета сосредоточена на обеспечении соответствию библиотеки инновационного типа, благодаря повышению качества информации и библиотечно-библиографического обслуживания пользователей.

# about-social-media
source: Для формування позитивного іміджу представленості діяльності бібліотеки у веб-просторі у НТБ ОНТУ зареєстровані офіційні сторінки у найбільш запитуваних соціальних мережах та платформах. За діяльністю ви можете слідкувати не тільки підписавшись на них а й використовуючи хештеги <strong> #LibONTU #CenSciONTU #Need2Know </strong>
ru: Для формирования положительного имиджа представленности деятельности библиотеки в веб-пространстве в НТБ ОНТУ зарегистрированы официальные страницы в наиболее востребованных социальных сетях и платформах. За деятельностью вы можете следить не только подписавшись на них, но и используя хэштеги <strong> #LibONTU #CenSciONTU #Need2Know </strong>

# sectoral-department
source: Галузевий відділ <br/> <em>вул. Дворянська 1/3, <br/> ауд. 127</em>
ru: Отраслевой отдел <br/> <em>ул. Дворянская 1/3, <br/> ауд. 127</em>

# organizational
source: Організаційно-методичний відділ <br/> <em>ауд. A-227</em>
ru: Организационно-методический отдел <br/> <em>ауд. A-227</em>

# electronic
source: Зал електронних каталогів<br/> <em>ауд. А-226</em>
ru: Зал электронных каталогов<br/> <em>ауд. А-226</em>

# educational-literature
source: Відділ<br/> обслуговування навчальною літературою
ru: Отдел<br/> обслуживания учебной литературой

# educational-literature-description
source: Здійснює інформаційне забезпечення навчального процесу університету.
ru: Выполняет информационное обеспечение учебного процесса.

# more
source: Детальніше <i></i>
ru: Подробнее <i></i>

# educational-literature-admin
source: <b>Завідуюча: </b><br/>Гриньків Світлана Йосипівна<br/> Абонемент: <em> ауд. А–137/9</em><br/> Читальний зал: <em> ауд. А–228</em>
ru: <b>Заведующая: </b><br/>Гринькив Светлана Йосифовна<br/> Абонемент: <em> ауд. А–137/9</em><br/> Читательский зал: <em> ауд. А–228</em>

# scientific-literature
source: Відділ<br/> обслуговування науковою літературою
ru: Отдел<br/> осблуживания научной литературой

# scientific-literature-description
source: Забезпечує інформаційні потреби користувачів на наукову та художню літературу
ru: Обеспечивает информационные потребности пользователей в научной и художественной литературе

# scientific-literature-admin
source: <b>Завідуюча:</b><br/> Оставненко Ірина Анатоліївна<br/> Абонемент<br/> - наукової літ.:<em> ауд. А–137/7</em><br/> - художньої літ.:<em> ауд. А–415</em><br/> Читальний зал:<em> ауд. А–225</em>
ru: <b>Заведующая:</b><br/> Оставненко Ирина Анатольевна<br/> Абонемент<br/> - научная лит.:<em> ауд. А–137/7</em><br/> - художественная лит.:<em> ауд. А–415</em><br/> Читательский зал:<em> ауд. А–225</em>

# bibliography-department
source: Інформаційно-бібліографічний відділ
ru: Информационно-библиографический отдел

# bibliography-department-description
source: Забезпечує обслуговування студентів та викладачів, виконує бібліографічні довідки.
ru: Обеспечивает обслуживание, выполняет бибилиографические справки.

# bibliography-department-admin
source: <b>Завідуюча:</b><br/>Мазепа Тетяна Євгенівна<br/> Бібліографія:<em> ауд. А–229</em> <br/> Бібліограф. обслуговування:<em> вул. Дворянська, 1/3, ауд. 282</em>
ru: <b>Заведующая:</b><br/>Мазепа Татьяна Евгеньевна<br/> Библиография:<em> ауд. А–229</em> <br/> Библиограф. обслуживание:<em> ул. Дворянская, 1/3, ауд. 282</em>

# admin
source: Адміністрація
ru: Администрация

# admin-description
source: Виконує загальне керівництво діяльністю бібіліотеки.
ru: Отвечает за руководство деятельностью библиотеки.

source: Детальніше <i></i>
ru: Подробнее <i></i>

# admin-info
source: <b>Директор:</b><br/> Ольшевська Ольга Володимирівна<br/> Кабінет:<em> А-140</em>
ru: <b>Директор:</b><br/> Ольшевская Ольга Владимировна<br/> Кабинет:<em> А-140</em>

# kci
source: Координаційний<br/> центр видання наукової періодики
ru: Координационный<br/> центр издания научной периодики

# kci-description
source: Відповідає за сприяння, підтримку і супровід науково-періодичних видань.
ru: Отвечает за содействие, поддержку и сопровождение научных периодических изданий.

# kci-info
source: <b> Керівник КЦВ: </b> <br/> Волкова Анастасія Юріївна <br/> Центр:<em> ауд. А–140</em>
ru: <b> Руководитель КЦИ: </b> <br/> Волкова Анастасия Юрьевна <br/> Центр: <em> ауд. А–140 </em>

# department-document
source: Відділ<br/> комплектування документів
ru: Отдел<br/> комплектования документов

# department-document-description
source: Здійснює комплектування бібліотечного фонду документами відповідно до навчальних планів
ru: Выполняет комплектование библиотечного фонда документов соответственно учебным планам

# department-document-info
source: <b>Завідуюча:</b><br/> Скутаренко Олена Леонідівна<br/> Відділ:<em> ауд. А–137/3</em>
ru: <b>Заведующая:</b><br/> Скутаренко Елена Леонидовна<br/> Отдел:<em> ауд. А–137/3</em>

# department-science
source: Відділ<br/> наукової обробки документів та організації каталогів
ru: Отдел<br/> научной обработки документов и организации каталогов

# department-science-description
source: Здійснює каталогізацію та систематизацію документів.
ru: Выполняет каталогализацию и систематизацию документов.

# department-science-info
source: <b>Завідуюча:</b><br/>Тимчишина Маргарита Веніамінівна<br/> Відділ:<em> ауд. А–137/2</em>
ru: <b>Заведующая:</b><br/>Тимчишина Маргарита Вениаминовна<br/> Отдел:<em> ауд. А–137/2</em>

# form
source: Віртуальна довідка
ru: Виртуальная справка

# form-description
source: Якщо у вас виникли питання, зауваження та пропозиції, щодо роботи бібліотеки, зверніться за вказаною поштою та адресою.
ru: Если у вас возникли вопросы, замечания и предложения по работе библиотеки, обратитесь по указанному почте и адресу.

# form-mob-description
source: Якщо у вас виникли питання, зауваження та пропозиції, щодо роботи бібліотеки, зверніться за вказаною поштою та адресою.
ru: Если у вас возникли вопросы, замечания и предложения по работе библиотеки, обратитесь по указанному почте и адресу.

# form-placeholder
source: Ваше ім'я
ru: Ваше имя

# message-placeholder
source: Ваше повідомлення
ru: Ваше сообщение

# submit-button
source: Відправити
ru: Отправить

# address
source: <i></i> Україна, 65039, м. Одеса, вул. Канатна, 112
ru: <i></i> Украина, 65039, г. Одесса, ул. Канатная, 112

# faq
source: Питання-Відповідь
ru: Вопрос-Ответ

# reader
source: <button> Як стати читачем? </button> <i></i>
ru: <button> Как стать читателем? </button> <i></i>

# student
source: <button> Що необхідно знати першокурснику </button> <i> </i>
ru: <button> Что необходимо знать первокурснику </button> <i></i>

# student-description
source: <p>Основна інформація:</p> <ol> <li>Читацький формуляр – документ, що надає право користуватися бібліотекою.</li> <li> Для отримання видань у будь-якому відділі бібліотеки необхідно заповнити бланк «Вимога на книгу», заздалегідь отримавши інформацію з каталогу бібліотеки. </li> <li>Доступ до каталогу можливо здійснити через сайт бібліотеки та безпосередньо у залі електронних каталогів (ауд. А-226), де досвідчені консультанти зможуть надати вам необхідну допомогу щодо пошуку потрібної інформації. </li> <li>Для отримання підручників необхідно мати з собою заповнені бланки «Вимога на книгу». </li> <li>Пропонуємо ознайомитися зі сторінкою сайта «Рекомендації щодо пошуку інформації». </li> <li>Студент зобов’язаний повернути всі книги, що були отримані на абонементі, в кінці навчального року. </li> <li>Термін користування бібліотекою продовжується у тому випадку, якщо в минулому навчальному році всі отримані книги вчасно повернули. </li> <li>У разі втрати чи пошкодження друкованого видання, отриманого у бібліотеці, користувач повинен замінити його рівноцінним за змістом. </li> <li>Просимо Вас дотримуватися правил поведінки у бібліотеці: <ul> <li>не виносити видання з приміщень читальних залів;</li> <li>дбайливо поводитися з бібліотечними книгами, зйомними носіями інформації та обладнанням; </li> <li>дотримуватися тиші під час роботи в читальних залах.</li> </ul> </li> </ol>
ru: <p>Основная информация:</p> <ol> <li>Читательский формуляр - документ, предоставляющий право пользоваться библиотекой.</li> <li>Для получения изданий в любом отделе библиотеки необходимо заполнить бланк «Требование на книгу », предварительно получив информацию из каталога библиотеки. </li> <li>Доступ к каталогу можно осуществить через сайт библиотеки и непосредственно в зале электронных каталогов (ауд. А-226), где опытные консультанты смогут предоставить вам необходимую помощь по поиску нужной информации. </li> <li>Для получения учебников необходимо иметь с собой заполненные бланки «Требование на книгу». </li> <li>Предлагаем ознакомиться со страницей сайта «Рекомендации по поиску информации». </li> <li>Студент обязан вернуть все книги, которые были получены на абонементе, в конце учебного года. </li> <li>Срок пользования библиотекой продолжается в том случае, если в прошлом учебном году все полученные книги вовремя вернули. </li> <li>В случае потери или повреждения печатного издания, полученного в библиотеке, пользователь должен заменить его равноценным по содержанию. </li> <li>Просим Вас соблюдать правила поведения в библиотеке: <ul> <li>не выносить издания из помещений читальных залов;</li> <li>бережно обращаться с библиотечными книгами, съемными носителями информации и оборудованием; </li> <li>соблюдать тишину во время работы в читальных залах.</li> </ul> </li> </ol>

# virtual-description
source: <ul> <li>Абонемент наукової літератури <a><b>(каб. А-137/7)</b></a>.</li> <li>Абонемент навчальної літератури <a><b>(каб. А-137/9)</b></a>.</li> <li>Rare books/Meeting room <a><b>(каб. А-139)</b></a>.</li> <li>Читальний зал періодичних видань <a><b>(ауд. А-225)</b></a>.</li> <li>Зал електронних каталогів <a><b>(ауд. А-226)</b></a>.</li> <li>Читальний зал технічної літератури <a><b>(ауд. А-228)</b></a>.</li> <li>InfoHub <a><b>(ауд. А-316)</b></a>.</li> <li>Зал художньої та гуманітарної літератури <a><b>(ауд. А-415)</b></a>.</li> </ul> <ul> <li>Абонемент галузевого відділу<a><b>(каб. 124, вул. Дворянська 1/3)</b></a>.</li> <li>Абонемент наукової літератури <a><b>(ауд. 282, вул. Дворянська 1/3)</b></a>.</li> </ul>
ru: <ul> <li>Абонемент научной литературы <a><b>(каб. А-137/7)</b></a>.</li> <li>Абонемент учебной литературы<a><b>(каб. А-137/9)</b></a>.</li> <li>Rare books/Meeting room <a><b>(каб. А-139)</b></a>.</li> <li>Читальный зал периодических изданий <a><b>(ауд. А-225)</b></a> .</li> <li>Зал электронных каталогов <a><b>(ауд. А-226)</b></a> .</li> <li>Читальный зал технической литературы <a><b>(ауд. А-228)</b></a> .</li> <li>InfoHub <a><b>(ауд. А-316)</b></a> .</li> <li>Зал художественной и гуманитарной литературы <a><b>(ауд. А-415)</b></a> .</li> </ul> <ul> <li>Абонемент отраслевого отдела <a><b>(каб. 124, вул. Дворянська 1/3)</b></a>.</li> <li>Абонемент научной литературы <a><b>(ауд. 282, вул. Дворянська 1/3)</b></a>.</li> </ul>

# catalog
source: <button> Наукові бази даних </button> <i></i>
ru: <button> Научные базы данных </button> <i></i>

# catalog-description
source: <h3>Ресурси</h3> <p><b>Scopus</b> — бібліографічна і реферативна база даних та інструмент для відстеження цитованості статей, опублікованих у наукових виданнях. Є однією зі складових інтегрованого науково-інформаційного середовища SciVerse. На січень 2017 р. містить понад 50 млн. реферативних записів. Рубрикатор Scopus (ASJK) має 27 базових тематичних розділів, поділених на 335 підрозділів, політематичні статті індексуються одразу в кількох розділах.. Індексує 18,000 назв наукових видань з технічних, медичних та гуманітарних наук 5000 видавців[2]. База даних індексує наукові журнали, матеріали конференцій та серіальні книжкові видання. Розробником та власником SciVerse Scopus є видавнича корпорація Elsevier. Згідно наказу Міністерства освіти і науки України від 27 лютого 2019 року № 269 “Про затвердження Порядку забезпечення доступу закладів вищої освіти і наукових установ до електронних наукових баз даних” ви маєте можливість скористатися доступом до міжнародної наукометричної бази Scopus. <b>Посилання</b> - <a>scopus.com</a></p> <p><b>Web of Science</b> (до 2014 Web of Knowledge) — платформа, на якій розміщено бази наукової літератури і патентів, до 2016 року належала Thomson Reuters. В листопаді 2016 року відділення IP & Science придбано інвестиційними фондами і функціонує як Clarivate Analytics. Web of Science охоплює матеріали з природничих, технічних, біологічних, суспільних, гуманітарних наук і мистецтва. Згідно наказу Міністерства освіти і науки України від 27 лютого 2019 року № 269 “Про затвердження Порядку забезпечення доступу закладів вищої освіти і наукових установ до електронних наукових баз даних” ви маєте можливість скористатися доступом до міжнародної наукометричної бази Web of Science. <b>Посилання</b> - <a>webofknowledge.com</a>.</p> <p><b>AGRIS (Agricultural Research Information System)</b> — Міжнародна інформаційна система сільського господарства та суміжних галузей промисловості - створена в 1974 році. Ресурс проекту є частиною FAO (Food and Agriculture Organization of the United Nations ) <br/>Реферативна база даних AGRIS містить інформацію з усіх питань сільського господарства та суміжних з сільськими господарствами галузей, таких як біотехнологія, захист рослин, ветеринарія, сільськогосподарське обладнання та техніка, токсикологія, лісне господарство, водне господарство, аквакультура та рибне господарство, технологія виробництва продуктів харчування, харчування людина, природні ресурси, освіта, право і т.і. Реферативна база даних AGRIS включає інформацію про книги, монографії, статті з періодичних видань та збірників. Особое місце займають науково-технічні проекти, звіти, дисертації, матеріали конференцій, не публікуються в широкому друку. <b>Посилання</b> - <a>agris.fao.org</a></p> <p><b>Springer</b> — це глобальна видавнича компанія, що видає книги, електронні книги, і рецензовані журнали на наукову, технологічну і медичну тематику. Springer також розміщає у себе велику кількість наукових баз даних, таких як SpringerLink, Springer Protocols і SpringerImages. Більш ніж 168,000 найменувань доступно як електронні книги у 24 предметних колекціях. Одеський національний технологічний університет отримав доступ до повнотекстових ресурсів порталу Springer Link а саме: журналів Springer 1997-2020 рр. та електронних книг Springer 2017 р. Передплату до Springer за кошти держбюджету забезпечило Міністерство освіти і науки через Державну науково-технічну бібліотеку (ДНТБ). Підключення стартувало з 3 січня 2020 року. <b>Посилання</b> - <a>link.springer.com</a></p> <p><b>ScienceDirect</b> — ресурс, який надає доступ до наукових публікацій, переважно платних, проте застосувавши фільтр Open Access можно отримати доступ до публікацій у відкритому доступі. Ресурс запущено в березнф 1997року, власник компанія Elsevier. Містить 2500 наукових видань та 26 000 електроних книг. <b>Посилання</b> - <a>sciencedirect.com</a></p>
ru: <h3>Ресурсы</h3> <p><b>Scopus</b> — библиографическая и реферативная база данных и инструмент для отслеживания цитируемости статей, опубликованных в научных изданиях. Является одной из составляющих интегрированного научно-информационной среды SciVerse. На январь 2017 содержит более 50 млн. Реферативных записей. Рубрикатор Scopus (ASJK) имеет 27 базовых тематических глав, разделенных на 335 подразделений, политематического статьи индексируются сразу в нескольких разделах .. Индексирует 18,000 названий научных изданий по техническим, медицинским и гуманитарным наукам 5000 издателей [2]. База данных индексирует научные журналы, материалы конференций и сериальные книжные издания. Разработчиком и владельцем SciVerse Scopus является издательская корпорация Elsevier. Согласно приказу Министерства образования и науки Украины от 27 февраля 2019 № 269 "Об утверждении Порядка обеспечения доступа высших учебных заведений и научных учреждений к электронным научным базам данных" вы можете воспользоваться доступом к международной наукометрической базы Scopus. <b>Ссылка</b> - <a>scopus.com</a></p> <p><b>Web of Science</b> (До 2014 Web of Knowledge) - платформа, на которой размещены базы научной литературы и патентов, до 2016 года принадлежала Thomson Reuters. В ноябре 2016 отделения IP & amp; Science приобретено инвестиционными фондами и функционирует как Clarivate Analytics. Web of Science охватывает материалы по естественным, техническим, биологических, общественных, гуманитарных наук и искусства. Согласно приказу Министерства образования и науки Украины от 27 февраля 2019 № 269 "Об утверждении Порядка обеспечения доступа высших учебных заведений и научных учреждений к электронным научным базам данных" вы можете воспользоваться доступом к международной наукометрической базы Web of Science. <b>Ссылка</b> - <a>webofknowledge.com</a>.</p> <p><b>AGRIS (Agricultural Research Information System)</b> — Международная информационная система сельского хозяйства и смежных отраслей промышленности - создана в 1974 году. Ресурс проекта является частью FAO (Food and Agriculture Organization of the United Nations) <br/>Реферативная база данных AGRIS содержит информацию по всем вопросам сельского хозяйства и смежных с сельскими хозяйствами отраслей, таких как биотехнология, защита растений, ветеринария, сельскохозяйственное оборудование и техника, токсикология, лесное хозяйство, водное хозяйство, аквакультура и рыбное хозяйство, технология производства продуктов питания, питания человек, природные ресурсы, образование, право и т.д. Реферативная база данных AGRIS включает информацию о книгах, монографии, статьи из периодических изданий и сборников. Особое место занимают научно-технические проекты, отчеты, диссертации, материалы конференций, не публикуются в широком печати. <b>Ссылка</b> - <a>agris.fao.org</a></p> <p><b>Springer</b> — это глобальная издательская компания, издающая книги, электронные книги, и рецензирование журналы на научную, технологическую и медицинскую тематику. Springer также размещает у себя большое количество научных баз данных, таких как SpringerLink, Springer Protocols и SpringerImages. Более 168,000 наименований доступно как электронные книги в 24 предметных коллекциях. Одесский национальный технологический университет получил доступ к полнотекстовым ресурсам портала Springer Link а именно: журналов Springer 1997-2020 гг. И электронных книг Springer 2017 Подписка к Springer за средства госбюджета обеспечило Министерство образования и науки через Государственную научно-техническую библиотеку (ГНТБ) . Подключение началось с 3 января 2020 года. <b>Ссылка</b> - <a>link.springer.com</a></p> <p><b>ScienceDirect</b> — ресурс, который предоставляет доступ к научным публикациям, преимущественно платных, однако применив фильтр Open Access можно получить доступ к публикациям в открытом доступе. Ресурс запущен в марте 1997 года, владелец компания Elsevier. Содержит 2500 научных изданий и 26 000 электронных книг. <b>Ссылка</b> - <a>sciencedirect.com</a></p>

# elec
source: <button> Електронна доставка документів </button> <i></i>
ru: <button> Электронная доставка документов </button> <i></i>
