Repository: ONAFTLibrary/LibraryONAFT
Catalog: src/translate/messages.*.xlf
Languages: ru

# elec-catalog
source: <h3>ЕЛЕКТРОННА ДОСТАВКА ДОКУМЕНТІВ</h3> <p><b>Електронна доставка документів (ЕДД)</b> – сервісна послуга, яка надає можливість користувачам (як юридичним, так і фізичним особам) отримати електронну копію друкованого видання з фонду бібліотеки за допомогою мережі Інтернет.</p> Ви можете замовити: <ul> <li>копії окремих статей з журналів та збірників обсягом до 15 сторінок;</li> <li>копії окремих сторінок, фрагментів або розділів з книг обсягом до 15 сторінок (замовлення на виготовлення копій рідкісних та цінних видань не приймаються); </li> <li>копії документів, які не є об’єктами авторського права, і тих, які перейшли в загальне користування. </li> </ul> <p><b>Увага!</b> Згідно з Законом України «Про авторське право та суміжні права» замовлення приймаються лише на копіювання та доставку окремих опублікованих статей та фрагментів (уривків) з опублікованих друкованих творів. Копіювання документів у повному обсязі <b>НЕ ВИКОНУЄТЬСЯ!</b> Дозволяється використовувати отримані копії тільки з метою освіти, навчання та приватного дослідження. Не дозволяється тиражувати отримані копії, відновлювати їх у будь-якій формі, окрім одноразового друку електронного файлу, передавати іншим особам або організаціям. Відповідальність за несанкціоноване використання отриманих від бібліотеки копій документів відповідно до чинного законодавства України несе користувач.</p> <h3>Порядок замовлення та надання послуг</h3> <p>Для отримання копії документа треба надіслати бланк-замовлення (<a>Бланк-замовлення на частину тексту з книги</a> чи <a>Бланк-замовлення на статтю з журналу</a>) до відділу комплектування (komplib.onaft@ukr.net) бібліотеки електронною поштою, обов’язково вказавши свій e-mail.</p> <p><b>Примітка:</b> на кожен документ заповнюється окремий бланк-замовлення, замовлення у вигляді списку не приймаються.</p> <p>У бланку-замовленні необхідно обов’язково вказати бібліографічні відомості про документ: прізвище автора та назву документа; назву джерела, в якому опубліковано матеріал; рік видання; номер журналу; сторінки публікації. Бібліографічні відомості про документи з фонду науково-технічної бібліотеки ОНТУ можна уточнити за допомогою <a>Електронного каталогу</a>. </p> <p><b>Примітка:</b> неправильно оформлені бланки-замовлення, в яких відсутні або нерозбірливо вказані відомості, що необхідні для виконання замовлення, повертаються абоненту для уточнення.</p> <p>Отримавши замовлення та перевіривши у фонді наявність документа, бібліотека протягом 3-х робочих днів повідомляє про можливість виконання замовлення. Одночасно обговорюються технічні умови виготовлення та пересилання копії. Протягом 2-х днів користувач має підтвердити своє замовлення або скасувати його. Копії документів виконуються у форматі PDF i JPG. Термін виконання замовлення – від 2-х до 5-ти робочих днів. Термін виконання замовлень, в яких необхідне бібліографічне доопрацювання, може бути продовжений до 10 робочих днів.</p> <p><b>Примітка:</b> сканування замовлених матеріалів здійснюється лише з видань, формат яких не більше А4.</p> <p>Інформація замовнику надсилається в обсязі, що не перевищує 20 Mb (обсяг документа обмежується розміром поштової скриньки).</p>
ru: <h3>ЭЛЕКТРОННАЯ ДОСТАВКА ДОКУМЕНТОВ</h3> <p><b>Электронная доставка документов (ЕДД)</b> – сервисная услуга, которая предоставляет пользователям (как юридическим, так и физическим лицам) получить электронную копию печатного издания из фонда библиотеки с помощью сети Интернет.</p> Вы можете заказать: <ul> <li>копии отдельных статей из журналов и сборников объемом до 15 страниц;</li> <li>копии отдельных страниц, фрагментов или разделов из книг объемом до 15 страниц (Заказ на изготовление копий редких и ценных изданий не принимаются); </li> <li>копии документов, которые не являются объектами авторского права, и тех, которые перешли в общее пользования. </li> </ul> <p><b>Внимание!</b> Согласно Закону Украины «Об авторском праве и смежных правах» заказы принимаются только на копирование и доставку отдельных опубликованных статей и фрагментов (отрывков) из опубликованных печатных произведений. Копирование документов в полном объеме <b>НЕ ВЫПОЛНЯЕТСЯ!</b> Разрешается использовать полученные копии только с целью образования, обучения и частного исследование. Запрещается тиражировать полученные копии, восстанавливать их в любой форме, кроме одноразового печати электронного файла, передавать другим лицам или организациям. Ответственность за несанкционированное использование полученных от библиотеки копий документов соответствии с действующим законодательством Украины несет пользователь.</p> <h3>Порядок заказа и предоставления услуг</h3> <p>Для получения копии документа высылается бланк-заказ (<a>Бланк-заказ на часть текста из книги</a> чи <a>Бланк-заказ на статью из журнала</a>) к отдела комплектования (komplib.onaft@ukr.net) библиотеки по электронной почте, Обязательно указав свой e-mail.</p> <p><b>Примечание:</b> на каждый документ заполняется отдельный бланк-заказ, заказ в виде списка не принимаются.</p> <p>В бланке-заказе необходимо обязательно указать библиографические сведения о документ: фамилия автора и название документа; название источника, в котором опубликовано материал; год издания; номер журнала; страницы публикации. Библиографические сведения о документах из фонда научно-технической библиотеки ОНТУ можно уточнить с помощью <a>Электронного каталога</a>. </p> <p><b>Примечание:</b> неправильно оформленные бланки-заказы, в которых отсутствуют или неразборчиво указаны сведения, необходимые для выполнения заказа, возвращаются абоненту для уточнения.</p> <p>Получив заказ и проверив в фонде наличие документа, библиотека в течение 3-х рабочих дней сообщает о возможности выполнения заказа. одновременно обсуждаются технические условия изготовления и пересылки копии. В течение 2-х дней пользователь должен подтвердить свой заказ или отменить его. Копии документов выполняются в формате PDF i JPG. Срок выполнения заказа - от 2-х к 5-ти рабочих дней. Срок выполнения заказов, в которых необходимо библиографическое доработки, может быть продлен до 10 рабочих дней.</p> <p><b>Примечание:</b>сканирования заказных материалов осуществляется только из изданий, формат которых не более А4.</p> <p>Информация заказчику направляется в объеме, не превышающем 20 Mb (объем документа ограничивается размером почтового ящика).</p>

# udc
source: <button> Як отримати УДК? </button> <i></i>
ru: <button> Как получить УДК? </button> <i></i>

# udc-description
source: <h3>Як отримати індекс УДК</h3> <p>Для опублікування роботи (статті) автору необхідно вказати тематичний розділ (індекс) класифікації УДК, до якого дана робота належить.</p> <p><b>УДК</b> – Універсальна десяткова класифікація – система класифікації інформації. УДК широко використовується в усьому світі для систематизації наукових творів, літератури та мистецтва, періодики, різноманітних видів документів. За допомогою УДК можна з’ясувати вид, тип літератури, не читаючи її. Вона призначена для організації бібліотечного фонду, каталогів та картотек.</p> <p>Для отримання індексу УДК автору необхідно звернутися по електронній пошті <a> library@ontu.edu.ua</a>, або до інформаційно-бібліографічного відділу НТБ (вул. Канатна, 112, головний корпус, 2-й поверх, к. А-229) та надати такі відомості: </p> <ol> <li>автори роботи (статті);</li> <li>назва роботи (статті);</li> <li>ключові слова;</li> <li>кафедра;</li> </ol> <p>Для самостійного визначення індексу УДК можна скористуватися Інтернет-ресурсами, наприклад: <b>Довідник з УДК</b> – <a>teacode.com/online/udc/</a></p>
ru: <h3>Как получить индекс УДК</h3> <p>Для опубликования работы (статьи) автору необходимо указать тематический раздел (Индекс) классификации УДК, к которому данная работа принадлежит.</p> <p><b>УДК</b> – Универсальная десятичная классификация - система классификации информации. УДК широко используется во всем мире для систематизации научных произведений, литературы и искусства, периодики, различных видов документов. С помощью УДК можно выяснить вид, тип литературы, не читая ее. Она предназначена для организации библиотечного фонда, каталогов и картотек.</p> <p>Для получения индекса автору необходимо обратиться по электронной почте <a> library@ontu.edu.ua</a> или в информационно-библиографического отдела НТВ (ул. Канатная, 112, главный корпус, 2-й этаж, к. А-229) и предоставить следующие сведения: </p> <ol> <li>авторы работы (статьи);</li> <li>название работы (статьи);</li> <li>ключевые слова;</li> <li>кафедра;</li> </ol> <p>Для самостоятельного определения индексу можно пользоваться Интернет-ресурсами, например <b>Справочник по УДК</b> – <a>teacode.com/online/udc/</a></p>

# form-list
source: <button> Обхідний лист </button> <i></i>
ru: <button> Обходной лист </button> <i></i>

# form-list-description
source: Бланк обхідного листа потрібно взяти у профільному деканаті та підписати в НТБ у такій послідовності: <ol> <li>Абонемент навчальної літератури (ауд. А-137/9).</li> <li>Абонемент наукової літератури (ауд. А-137/7);</li> </ol>
ru: Бланк обходного листа нужно взять в профильном деканате и подписать в НТБ в такой последовательности: <ol> <li>Абонемент учебной литературы (ауд. А-137/9).</li> <li>Абонемент научной литературы (ауд. А-137/7);</li> </ol>

# diagram
source: <button> Статистична інформація </button> <i></i>
ru: <button> Статистическая информация </button> <i></i>

# diagram-description
source: <p> В сучасних умовах формується новий тип суспільства – інформаційний, за якого головним виробничим ресурсом стають інформація та знання. Інформація набуває все більшого значення і відіграє вирішальну роль у прийнятті рішень майже в усіх сферах.</p> <p> <b>Головне управління статистики в Одеській області</b> повідомляє про джерела отримання статистичної інформації:</p> <ul> <li>веб-сайт Головного управління статистики в Одеській області <a>od.ukrstat.gov.ua;</a></li> <li>статистичні публікації – збірники, бюлетені, доповіді з усіх аспектів соціально-економічного становища Одеської області (Каталог статистичних видань, передбачених до випуску у 2018 році <a>od.ukrstat.gov.ua/katalog_2018</a>); </li> <li>відповіді на запити щодо надання статистичної інформації.</li> </ul> <p>Для отримання будь-якої інформації необхідно надіслати запит, у якому вказати запитувану інформацію, визначити її деталізацію, період, а також зазначити контактну інформацію.<br/> Запит можна надіслати: </p> <ul> <li>електронною поштою на адресу <a>gus@od.ukrstat.gov.ua</a> </li> <li>поштою: вул. Польська, 20а, м.Одеса, 65026, тел. 722-20-00,</li> </ul> <p>або звернутись у Головне управління статистики в Одеській області за адресою вул. Польська, 20а, 2 поверх, кім. 210 –управління поширення інформації та комунікацій (тел. 722-08-60).</p> <p>Статистична інформація буде корисною та цікавою широкому колу читачів, серед яких наукові працівники, викладачі, аспіранти, студенти.<br/> Чекаємо на Вас!</p>
ru: <p> В современных условиях формируется новый тип общества - информационное, за которого главным производственным ресурсом становятся информация и знания. Информация приобретает все большего значение и играет решающую роль в принятии решений почти во всех сферах.</p> <p> <b>Главное управление статистики в Одесской области</b> сообщает об источниках получения статистической информации:</p> <ul> <li>сайт Главного управления статистики в Одесской области<a>od.ukrstat.gov.ua;</a></li> <li>статистические публикации - сборники, бюллетени, доклады по всем аспектам социально-экономического положения Одесской области (Каталог статистических изданий, передбачених до випуску у 2018 році <a>od.ukrstat.gov.ua/katalog_2018</a>); </li> <li>ответы на запросы о предоставлении статистической информации.</li> </ul> <p>Для получения любой информации необходимо отправить запрос, в котором указать запрашиваемую информацию, определить ее детализацию, период, а также отметить контактную информацию.<br/> Можно передавать: </p> <ul> <li>електронною поштою на адресу <a>gus@od.ukrstat.gov.ua</a> </li> <li>почте: ул. Польская, 20а, г. Одесса, 65026, тел. 722-20-00,</li> </ul> <p>или обратиться в Главное управление статистики в Одесской области за адресу ул. Польская, 20а, 2 этаж, ком. 210 -управление распространение информации и коммуникаций (тел. 722-08-60).</p> <p>Статистическая информация будет полезной и интересной широкому кругу читателей, среди которых научные работники, преподаватели, аспиранты, студенты.<br/> Ждем Вас!</p>

# 404-info
source: Cторінка не знайдена...<br/>Ви загубились?
ru: Cтраница не найдена...<br/>Вы потерялись?

# 404-btn
source: На головну
ru: На главную

# main-breadcrumb
source: <a>Головна</a>
ru: <a>Главная</a>

# encyclopedia-breadcrumb
source: Енциклопедія вчених
ru: Энциклопедия ученых

# bio-title
source: Біографія
ru: Биография

# bio-works
source: Основні праці
ru: Основные работы

# books-breadcrumb
source: Надходження
ru: Поступления

# books-title
source: Надходження
ru: Поступления

# new-books
source: Видання 2022-2023 рр.
ru: Издания 2022-2023 гг.

# scientists-books
source: Книги вчених
ru: Книги ученых

# library-books
source: Видання НТБ
ru: Издания НТБ

# periodic-books
source: Періодика
ru: Периодика

# encyclopedia-title
source: Енциклопедія вчених
ru: Энциклопедия ученых

# exhibition-breadcrumb
source: Виставки
ru: Выставки

# exhibition-title
source: Виставки НТБ ОНТУ
ru: Выставки НТБ ОНТУ

# thematic-exhibition
source: Тематичні виставки
ru: Тематические выставки

# virtual-exhibition
source: Віртуальні виставки
ru: Виртуальные выставки

# jubilee-breadcrumb
source: Ювіляри
ru: Юбиляры

# jubilee-title
source: Ювіляри
ru: Юбиляры

# category-aside
source: <i></i> Категорія
ru: <i></i> Категория

# patent-search
source: Патентний пошук
ru: Патентный поиск

# patents-breadcrumb
source: Патенти
ru: Патенты
